Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_suunnittelijan_maaraaikaisen_tehtavan(1).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi suunnittelijan määräaikaisen tehtävän
sme: Sámediggi almmuha ohcan láhkai plánejeaddji mearreáigásaš barggu

source: Saamelaiskäräjien saamen kielen toimisto hakee määräaikaista suunnittelijaa, jonka tehtävänä on toteuttaa saamen kielten käännöstoiminnan ja tulkkauspalveluiden kehittämistä koskeva selvitys- ja kehittämistyö.
sme: Sámedikki sámegiela doaimmahat ohcá mearreáigásaš plánejeaddji, gean bargun lea dahkat sámegielaid jorgalandoaimma ja tulkonbálvalusaid ovddideami guoski čielggadan- ja ovddidanbarggu.

source: Tarkoituksena on selvittää saamen kielilain toimeenpanon edellyttämiä käännös- ja tulkkausresursseja ja eri toimijoiden tarpeita ja suunnitelmia liittyen käännös- ja tulkkauspalveluihin.
sme: Dárkkuhussan lea čielggadit sámi giellalága ollašuhttima eaktudan jorgalan- ja tulkonresurssaid ja sierra doaibmiid dárbbuid ja plánaid, mat laktásit jorgalan- ja tulkonbálvalusaide.

source: Työ alkaa 1.9.2022 tai sopimuksen mukaan ja kestää 31.12.2022 saakka.
sme: Bargu álgá 1.9.2022 dahje soahpamuša mielde ja bistá 31.12.2022.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja lassin eaktuduvvo sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää hyvää saamelaisten kielellisten oikeuksien, käännös- ja tulkkaustoiminnan sekä saamelaiskulttuurin ja hallinnollisten tehtävien tuntemusta.
sme: Barggu ceavzilis dikšun eaktuda sámiid gielalaš vuoigatvuođaid, jorgalan- ja tulkondoaimma sihke sámekultuvrra ja hálddahuslaš bargguid buori dovdama.

source: Työkokemus vastaavista tehtävistä katsotaan eduksi.
sme: Bargohárjánupmi vástideaddji bargguin gehččojuvvo ovdun.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III mukaan (peruspalkka 2645,46 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/III mielde (vuođđobálká 2645,46 euro/mb).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
sme: Vuođđobálkká lassin máksojuvvojit ahkelasit, mat mearrašuvvet bargohárjánumi mielde, sihke sámeguovllus barggadettiin 24 % sámeguovllu lassi.

source: Tehtävässä noudatetaan kahden viikon koeaikaa.
sme: Barggus čuvvojuvvo guovtte vahku geahččalanáigi.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 29.7.2022 klo 16.00 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?9087c9e0
sme: Ohcamušaid mildosiiguin galgá doaimmahit Sámedikki čállingoddái 29.7.2022 rádjai čujuhussii: https://www.sympahr.net/public/pq.aspx?9087c9e0

source: Lisätietoja työstä antaa 23.6.2022 saakka kieliturvasihteeri Anne Kirste Aikio puh. 010 839 3124 .
sme: Lassidieđuid barggus addá 23.6.2022 rádjai gielladorvočálli Anne Kirste Aikio tel. 010 839 3124.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmit neahttačujuhusas www.samediggi.fi

source: Inarissa 14.6.2022 Saamelaiskäräjät
sme: Anáris 14.6.2022 Sámediggi
